<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'О нас';
?>
 <section class="about_us_area" id="ABOUT">
        <div class="container">
            <div class="row">
                <div class="col-md-12 text-center">
                    <div class="about_title">
                        <h2>О нас</h2>
                        <img src="/public/images/shape.png" alt="">
                    </div>
                </div>
            </div>
        </div>
        
                <div class="col-md-4  wow fadeInRight animated">
                    <p class="about_us_p">В интернет - магазине <b>Brandy</b>,представлен огромный выбор товаров: любительские и профессиональные микроскопы, телескопы всех известных оптических схем для новичков и опытных астрономов, бинокли разнообразных модификаций. Здесь вы также найдете приборы ночного видения и прицелы, лупы, лазерные дальномеры и зрительные трубы. Эта продукция, выпускаемая передовыми компаниями, предназначена для активного отдыха и эффективной работы.</p>
                    <p class="about_us_p"><b>Телескопы</b> приоткроют завесу черной пелены со звездного неба, позволят заглянуть в самое сердце Вселенной и поразиться ее бесконечности. Поклонники астрономы оценят лицензионные телескопы таких известных производителей как Orion, Celestron, Bushnell, JJ, Meade и других.</p>
                    <p class="about_us_p"><b>Микроскопы</b> из нашего интернет-магазина можно применять для лабораторных исследований, учебных целей и индивидуального использования. В каталоге представлены самые различные модели: монокулярные, бинокулярные, инструментальные, учебные и детские микроскопы.</p>
                </div>
                <img src="/public/images/20.png" alt="">
                <img src="/public/images/10.png" alt="">
            </div>
        </div>
    </section>